export const runningLineText = [
    {
      id: 1,
      text: "Дело помощи утопающим — дело рук самих утопающих!",
    },
    {
      id: 2,
      text: "Шахматы двигают вперед не только культуру, но и экономику!",
    },
    {
      id: 3,
      text: "Лед тронулся, господа присяжные заседатели!",
    }
  ];

  export const stagesList = [
    {
      id: 1,
      text: "Строительство железнодорожной магистрали Москва-Васюки",
    },
    {
      id: 2,
      text: "Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов",
    },
    {
      id: 3,
      text: "Поднятие сельского хозяйства в радиусе на тысячу километров: производство овощей, фруктов, икры, шоколадных конфет",
    },
    {
      id: 4,
      text: "Строительство дворца для турнира",
    },
    {
      id: 5,
      text: "Размещение гаражей для гостевого автотранспорта",
    },
    {
      id: 6,
      text: "Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов",
    },
    {
      id: 7,
      text: "Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн",
    },
  ];

  export const usersList = [
    {
      name: "Хозе-Рауль Капабланка",
      status: "Чемпион мира по шахматам",
    },
    {
      name: "Эммануил Ласкер",
      status: "Чемпион мира по шахматам",
    },
    {
      name: "Александр Алехин",
      status: "Чемпион мира по шахматам",
    },
    {
      name: "Арон Нимцович",
      status: "Чемпион мира по шахматам",
    },
    {
      name: "Рихард Рети",
      status: "Чемпион мира по шахматам",
    },
    {
      name: "Остап Бендер",
      status: "Гроссмейстер",
    },
  ];